/* failed string */
"Workflow Canceled" = "工作流程已被取消";

/* completed string */
"Workflow Completed" = "工作流程已完成";

/* failed string */
"Workflow Failed" = "工作流程失败";

/* running string */
"Workflow Running" = "工作流程正在运行";

